"HZO_INFO" = "HazeOver automatically highlights the front app window by dimming all background windows.";
"AX_TIP2" = "To improve dimming accuracy and reduce delays please allow %@ to use accessibility features.";

"ANIMATION_MIN" = "%@ хв.";
"ANIMATION_SEC" = "%@ сек.";

"DARKMODE_LABEL" = "Settings that should have a separate value for Light and Dark system appearance:";
"DARKMODE_COLOR" = "Колір";
"DARKMODE_BLUR" = "Розмиття";

"FEEDBACK_LABEL" = "Are you happy with this version of HazeOver?";
"Yes" = "Так";
"No" = "Ні";
"FEEDBACK_UPDATE" = "Are you still happy with the app? Please rate again because App Store ratings might reset for updates.";

"RATE_TITLE" = "Awesome!";
"RATE_LABEL" = "Please rate this version of HazeOver or write a review. It means a lot.";
"RATE_BUTTON" = "Оцінити HazeOver";

"REPORT_TITLE" = "No worries.";
"REPORT_LABEL" = "Please let me know what’s wrong.";
"REPORT_BUTTON" = "Повідомити про проблему";

"APP_RULE_DISABLE" = "Disable When Using %@";
"Remove" = "Видалити";

"MAS_NAME" = "Distraction Dimmer™";

"WHATS_NEW" = "Що нового в HazeOver";
"Show" = "Показати";

"Trial Version" = "Пробна версія";
"Buy Now" = "Придбати зараз";
"Thank You" = "Дякуємо!";

"USAGE_LABEL" = "Dimming used for %@";

// Displays Tab

"SECONDARY_DIM" = "Dim all windows on displays without keyboard focus";
"SECONDARY_HIGHLIGHT" = "Highlight windows even on displays without keyboard focus";

"DISABLE_DISPLAY_THIS" = "Disable on This Display";
"DISABLE_DISPLAY_NAME" = "Disable on %@";

// Shortcuts Tab

"SHORTCUT_BUTTON" = "Record";
"SHORTCUT_TEXT" = "Натиснути клавіші";

// DisplayMockupView

"File" = "Файл";
"View" = "Вигляд";
"Window" = "Вікно";
"Help" = "Довідка";

// Touch Bar

"On" = "Увімкнено";
"Off" = "Вимкнено";

// Customizable Menus

"TOGGLE_MENU" = "Увімкнути чи вимкнути HazeOver";
"DISPLAYS_MENU" = "Допоміжному дисплеї";
"INTENSITY_MENU" = "Інтенсивність";
"HELP_MENU" = "Корисні поради";
"ACTIONS_MENU" = "Настроїти дії…";
"CUSTOMIZE_MENU" = "Настроїти меню…";
"RATE_MENU" = "Оцінити HazeOver";
"REPORT_MENU" = "Надіслати відгук";
"SETTINGS_MENU" = "Параметри…";
"QUIT_MENU" = "Завершити HazeOver";
